{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"Ġs":266,"Ġw":267,"Ġo":268,"re":269,"nd":270,"Ġh":271,"Ġb":272,"er":273,"Ġm":274,"ou":275,"Ġi":276,"Ġc":277,"Ġf":278,"at":279,"ed":280,"en":281,"on":282,"Ġof":283,"Ġto":284,"Ġand":285,"is":286,"ing":287,"Ġd":288,"Ġp":289,"Ġth":290,"or":291,"Ġhe":292,"es":293,"it":294,"Ġl":295,"as":296,"ar":297,"ll":298,"an":299,"Ġin":300,"Ġn":301,"Ġg":302,"om":303,"Ġbe":304,"Ġha":305,"le":306,"Ġe":307,"ot":308,"ow":309,"ut":310,"ic":311,"Ġy":312,"ld":313,"ve":314,"ly":315,"Ġit":316,"Ġwh":317,"Ġwas":318,"se":319,"Ġthat":320,"id":321,"st":322,"gh":323,"Ġon":324,"ent":325,"Ġre":326,"im":327,"Ġyou":328,"ce":329,"Ġu":330,"ver":331,"ion":332,"et":333,"ay":334,"al":335,"ith":336,"Ġhis":337,"ir":338,"Ġas":339,"Ġfor":340,"Ġr":341,"Ġwe":342,"Ġst":343,"Ġwith":344,"ad":345,"ur":346,"ght":347,"Ġan":348,"Ġher":349,"Ġnot":350,"and":351,"Ġhad":352,"ter":353,"Ġis":354,"her":355,"ac":356,"am":357,"oo":358,"Ġat":359,"ould":360,"Ġk":361,"Ġse":362,"Ġshe":363,"Ġhim":364,"Ġsh":365,"ain":366,"ri":367,"Ġme":368,"ch":369,"ill":370,"Ġsa":371,"Ġso":372,"Ġsu":373,"Ġbut":374,"red":375,"ct":376,"all":377,"ight":378,"ro":379,"ke":380,"ess":381,"'s":382,"il":383,"th":384,"ore":385,"Ġde":386,"Ġfr":387,"Ġmy":388,"Ġall":389,"ich":390,"Ġthey":391,"ome":392,"pp":393,"Ġhave":394,"Ġne":395,"Ġby":396,"us":397,"Ġli":398,"Ġwhe":399,"Ġcon":400,"Ġdo":401,"Ġthis":402,"ul":403,"qu":404,"Ġch":405,"Ġup":406,"ard":407,"ge":408,"Ġwhich":409,"Ġj":410,"Ġfrom":411,"Ġsaid":412,"Ġv":413,"pe":414,"Ġor":415,"Ġex":416,"Ġwere":417,"Ġone":418,"Ġno":419,"est":420,"ant":421,"ble":422,"Ġman":423,"res":424,"Ġal":425,"ous":426,"ust":427,"very":428,"Ġthere":429,"ation":430,"the":431,"Ġwho":432,"Ġfe":433,"Ġthem":434,"lf":435,"ind":436,"ra":437,"ame":438,"un":439,"fe":440,"ers":441,"ast":442,"ood":443,"Ġgo":444,"Ġkn":445,"Ġint":446,"ist":447,"ong":448,"art":449,"out":450,"our":451,"Ġare":452,"os":453,"Ġwould":454,"Ġle":455,"Ġtheir":456,"ate":457,"Ġwhen":458,"ound":459,"ie":460,"Ġcom":461,"one":462,"Ġwor":463,"Ġout":464,"Ġun":465,"em":466,"Ġab":467,"ak":468,"if":469,"Ġwill":470,"ol":471,"um":472,"Ġif":473,"itt":474,"ough":475,"ked":476,"Ġwhat":477,"ap":478,"Ġmis":479,"ig":480,"Ġbeen":481,"own":482,"ive":483,"ven":484,"self":485,"'t":486,"Ġpl":487,"Ġar":488,"Ġtr":489,"Ġro":490,"reat":491,"ther":492,"Ġpr":493,"Ġsp":494,"Ġqu":495,"ity":496,"Ġpro":497,"hed":498,"Ġaf":499,"Ġcould":500,"Ġag":501,"ost":502,"ace":503,"nt":504,"ure":505,"ort":506,"Ġtw":507,"ake":508,"ack":509,"Ġthen":510,"Ġbr":511,"Ġam":512,"Ġany":513,"ag":514,"Ġtim":515,"Ġyour":516,"Ġmore":517,"ep":518,"Ġcan":519,"Ġsome":520,"au":521,"Ġen":522,"ck":523,"ry":524,"Ġinto":525,"Ġcl":526,"are":527,"hing":528,"we":529,"ose":530,"nder":531,"Ġvery":532,"op":533,"Ġgr":534,"ved":535,"Ġbo":536,"Ġloo":537,"el":538,"Ġnow":539,"ance":540,"Ġother":541,"ittle":542,"ine":543,"ies":544,"Ġlittle":545,"way":546,"Ġdid":547,"ite":548,"ass":549,"ide":550,"Ġthan":551,"able":552,"other":553,"ought":554,"urn":555,"Ġlo":556,"Ġbl":557,"Ġlike":558,"Ġknow":559,"Ġtime":560,"fore":561,"Ġus":562,"Ġdis":563,"Ġim":564,"Ġco":565,"ence":566,"Ġday":567,"Ġte":568,"ade":569,"ice":570,"Ġad":571,"pt":572,"Ġabout":573,"Ġsee":574,"Ġover":575,"ment":576,"ink":577,"Ġtoo":578,"de":579,"cc":580,"pl":581,"ab":582,"wn":583,"Ġfl":584,"Ġgreat":585,"Ġhow":586,"Ġhand":587,"Ġagain":588,"ree":589,"ish":590,"ci":591,"Ġupon":592,"Ġper":593,"ally":594,"Ġhas":595,"ress":596,"Ġshould":597,"Ġafter":598,"Ġpo":599,"Ġonly":600,"ars":601,"ather":602,"Ġsay":603,"ings":604,"ount":605,"Ġgood":606,"ire":607,"Ġpe":608,"ving":609,"Ġtwo":610,"but":611,"Ġwell":612,"Ġour":613,"Ġdown":614,"Ġmar":615,"ert":616,"ile":617,"ves":618,"te":619,"Ġapp":620,"Ġbefore":621,"Ġold":622,"Ġits":623,"ick":624,"Ġmu":625,"ied":626,"Ġlong":627,"Ġmade":628,"age":629,"ft":630,"Ġevery":631,"Ġthr":632,"ang":633,"ful":634,"ull":635,"Ġsm":636,"Ġpre":637,"Ġmust":638,"ions":639,"Ġoff":640,"Ġstr":641,"ious":642,"Ġsc":643,"ue":644,"Ġnever":645,"Ġcame":646,"ward":647,"Ġsuch":648,"per":649,"ild":650,"act":651,"wh":652,"Ġfir":653,"ated":654,"ness":655,"Ġpart":656,"ord":657,"Ġfo":658,"Ġunder":659,"ty":660,"Ġcome":661,"Ġrem":662,"Ġmuch":663,"Ġmiss":664,"Ġway":665,"Ġthink":666,"led":667,"Ġwhere":668,"Ġeven":669,"Ġmay":670,"orn":671,"Ġthese":672,"Ġey":673,"Ġthought":674,"Ġgl":675,"Ġcont":676,"ect":677,"Ġbec":678,"Ġspe":679,"ise":680,"Ġback":681,"Ġlook":682,"ans":683,"ady":684,"ach":685,"Ġmister":686,"Ġye":687,"ren":688,"Ġbet":689,"Ġlet":690,"ave":691,"ud":692,"ried":693,"Ġfirst":694,"Ġown":695,"Ġho":696,"cl":697,"ary":698,"Ġob":699,"Ġdes":700,"Ġhimself":701,"air":702,"co":703,"Ġwent":704,"Ġjust":705,"Ġmen":706,"Ġmo":707,"ff":708,"ath":709,"Ġhere":710,"end":711,"llow":712,"Ġsl":713,"Ġres":714,"Ġcr":715,"ily":716,"Ġmight":717,"ip":718,"Ġseem":719,"ouse":720,"anc":721,"Ġbeg":722,"Ġwat":723,"ber":724,"Ġcomp":725,"so":726,"Ġfri":727,"Ġaway":728,"Ġthrough":729,"Ġcar":730,"oss":731,"Ġhead":732,"Ġem":733,"Ġget":734,"Ġimp":735,"Ġlife":736,"Ġbel":737,"Ġpass":738,"ened":739,"omet":740,"Ġmost":741,"Ġmake":742,"av":743,"for":744,"Ġturn":745,"Ġcons":746,"Ġdon":747,"int":748,"Ġeyes":749,"Ġhouse":750,"iz":751,"Ġwithout":752,"Ġshall":753,"Ġpres":754,"less":755,"Ġacc":756,"ause":757,"hes":758,"Ġthose":759,"Ġnight":760,"Ġop":761,"Ġwom":762,"Ġcall":763,"ks":764,"Ġjo":765,"Ġlast":766,"ared":767,"Ġsomet":768,"Ġstill":769,"Ġcomm":770,"ign":771,"ons":772,"Ġent":773,"Ġnew":774,"Ġtell":775,"Ġtake":776,"Ġnothing":777,"Ġword":778,"Ġbeing":779,"ase":780,"ng":781,"Ġfound":782,"Ġmany":783,"Ġear":784,"Ġret":785,"ory":786,"Ġatt":787,"ix":788,"Ġsaw":789,"oth":790,"ople":791,"ark":792,"dy":793,"Ġser":794,"les":795,"aking":796,"Ġyoung":797,"ens":798,"pect":799,"Ġput":800,"Ġcount":801,"Ġwr":802,"Ġfriend":803,"Ġla":804,"ible":805,"ors":806,"fect":807,"ince":808,"Ġpeople":809,"Ġroom":810,"ered":811,"Ġmat":812,"ail":813,"Ġonce":814,"ne":815,"Ġsame":816,"igh":817,"Ġchild":818,"Ġcour":819,"Ġfather":820,"Ġthree":821,"Ġright":822,"man":823,"whe":824,"ult":825,"Ġplace":826,"ition":827,"Ġwant":828,"Ġfar":829,"get":830,"iv":831,"Ġind":832,"Ġking":833,"Ġend":834,"Ġheart":835,"Ġanother":836,"Ġface":837,"thing":838,"Ġhapp":839,"Ġever":840,"Ġdist":841,"Ġnat":842,"ian":843,"Ġlove":844,"Ġarm":845,"Ġwhile":846,"Ġtook":847,"to":848,"Ġwork":849,"Ġkne":850,"Ġlight":851,"ict":852,"Ġyet":853,"ub":854,"Ġinst":855,"Ġlooked":856,"Ġmind":857,"Ġset":858,"Ġple":859,"Ġnor":860,"Ġac":861,"Ġchar":862,"cess":863,"gg":864,"Ġrep":865,"ently":866,"ertain":867,"that":868,"Ġsupp":869,"ished":870,"Ġleft":871,"ways":872,"Ġthings":873,"Ġpers":874,"'ll":875,"alk":876,"irl":877,"Ġmom":878,"Ġmoment":879,"Ġasked":880,"ations":881,"lt":882,"sel":883,"Ġke":884,"Ġthough":885,"ower":886,"ia":887,"Ġworld":888,"rew":889,"Ġwa":890,"Ġsat":891,"Ġfind":892,"ject":893,"vent":894,"Ġmissus":895,"ret":896,"Ġsir":897,"ling":898,"und":899,"der":900,"pped":901,"ting":902,"Ġgen":903,"Ġsw":904,"Ġgive":905,"Ġmother":906,"Ġgu":907,"Ġcap":908,"den":909,"Ġact":910,"Ġheard":911,"Ġalways":912,"Ġthing":913,"Ġform":914,"ange":915,"Ġdoor":916,"Ġans":917,"Ġsoon":918,"Ġgirl":919,"ced":920,"ither":921,"Ġel":922,"Ġsub":923,"ook":924,"Ġseemed":925,"Ġwind":926,"ss":927,"Ġdif":928,"Ġsomething":929,"Ġtold":930,"ained":931,"Ġmon":932,"Ġhome":933,"aint":934,"Ġgoing":935,"Ġappe":936,"Ġgod":937,"aught":938,"Ġgot":939,"Ġwar":940,"be":941,"land":942,"Ġeng":943,"ning":944,"Ġhands":945,"Ġwoman":946,"ple":947,"Ġsur":948,"aut":949,"Ġgi":950,"ph":951,"Ġvo":952,"ched":953,"Ġyes":954,"Ġposs":955,"Ġfeel":956,"Ġfollow":957,"Ġinte":958,"ical":959,"Ġrel":960,"not":961,"Ġboy":962,"ner":963,"Ġknew":964,"ever":965,"Ġrest":966,"Ġreturn":967,"Ġkind":968,"Ġreg":969,"iver":970,"she":971,"Ġexp":972,"ual":973,"Ġma":974,"Ġsil":975,"Ġhel":976,"row":977,"Ġcle":978,"Ġwater":979,"Ġdel":980,"cept":981,"Ġwhy":982,"Ġass":983,"Ġbre":984,"Ġwo":985,"Ġbecause":986,"Ġbelie":987,"Ġeach":988,"most":989,"Ġagainst":990,"Ġyears":991,"iness":992,"ined":993,"Ġside":994,"Ġhard":995,"no":996,"Ġhor":997,"rest":998,"Ġcertain":999,"ired":1000,"ool":1001,"ters":1002,"Ġquite":1003,"Ġph":1004,"ier":1005,"Ġconf":1006,"Ġdone":1007,"Ġfew":1008,"ited":1009,"uck":1010,"ps":1011,"Ġnear":1012,"Ġche":1013,"Ġfour":1014,"Ġbetter":1015,"Ġtre":1016,"Ġmin":1017,"ru":1018,"Ġhalf":1019,"oub":1020,"med":1021,"Ġcare":1022,"ully":1023,"ised":1024,"ank":1025,"Ġenough":1026,"Ġbegan":1027,"Ġseen":1028,"Ġalso":1029,"aps":1030,"ock":1031,"Ġpur":1032,"iss":1033,"ross":1034,"aken":1035,"Ġgener":1036,"Ġste":1037,"Ġdra":1038,"Ġhour":1039,"Ġhum":1040,"ial":1041,"Ġter":1042,"Ġlady":1043,"ason":1044,"ying":1045,"ott":1046,"Ġwhole":1047,"Ġcalled":1048,"Ġmorn":1049,"Ġpleas":1050,"ib":1051,"ense":1052,"Ġsou":1053,"ream":1054,"Ġbeh":1055,"Ġcourse":1056,"gether":1057,"Ġturned":1058,"Ġhaving":1059,"Ġocc":1060,"een":1061,"uth":1062,"Ġins":1063,"ween":1064,"selves":1065,"Ġdoes":1066,"Ġcur":1067,"Ġread":1068,"ular":1069,"Ġgave":1070,"bo":1071,"Ġcol":1072,"Ġinde":1073,"Ġbeaut":1074,"Ġmorning":1075,"Ġadd":1076,"Ġbetween":1077,"Ġinc":1078,"Ġwhite":1079,"Ġkeep":1080,"ged":1081,"Ġboth":1082,"Ġsmall":1083,"Ġname":1084,"Ġsk":1085,"Ġlar":1086,"Ġsure":1087,"osed":1088,"Ġpoor":1089,"ating":1090,"Ġtoward":1091,"ond":1092,"Ġamong":1093,"xt":1094,"Ġfelt":1095,"Ġdear":1096,"Ġmyself":1097,"Ġopen":1098,"Ġherself":1099,"Ġoh":1100,"Ġref":1101,"ction":1102,"undred":1103,"ife":1104,"Ġfore":1105,"Ġhigh":1106,"Ġhundred":1107,"plied":1108,"Ġinter":1109,"Ġsix":1110,"aster":1111,"Ġtra":1112,"up":1113,"ale":1114,"Ġwhom":1115,"Ġstood":1116,"Ġsent":1117,"its":1118,"owed":1119,"vel":1120,"Ġunt":1121,"Ġround":1122,"Ġdays":1123,"Ġwords":1124,"Ġpoint":1125,"unt":1126,"Ġev":1127,"Ġsim":1128,"ates":1129,"Ġgre":1130,"ces":1131,"Ġgra":1132,"ows":1133,"ung":1134,"Ġfam":1135,"Ġalmost":1136,"haps":1137,"Ġbus":1138,"Ġland":1139,"ird":1140,"ute":1141,"ures":1142,"Ġsun":1143,"iet":1144,"ned":1145,"ents":1146,"Ġhowever":1147,"Ġeight":1148,"Ġdr":1149,"Ġstand":1150,"Ġvoice":1151,"Ġbest":1152,"Ġdark":1153,"Ġsle":1154,"Ġed":1155,"ins":1156,"dden":1157,"Ġmean":1158,"'d":1159,"Ġbu":1160,"Ġbar":1161,"Ġmet":1162,"oud":1163,"Ġanything":1164,"aring":1165,"Ġunderst":1166,"amp":1167,"Ġblack":1168,"Ġfact":1169,"Ġbro":1170,"Ġsudden":1171,"Ġprin":1172,"Ġlaw":1173,"Ġless":1174,"Ġreplied":1175,"Ġpower":1176,"enty":1177,"Ġbri":1178,"Ġprop":1179,"ately":1180,"'m":1181,"rent":1182,"Ġcountry":1183,"sh":1184,"Ġbrought":1185,"fully":1186,"Ġlay":1187,"Ġlooking":1188,"Ġnext":1189,"with":1190,"Ġhelp":1191,"Ġair":1192,"Ġvis":1193,"als":1194,"Ġcried":1195,"Ġquest":1196,"Ġneed":1197,"Ġsince":1198,"Ġuse":1199,"Ġspo":1200,"Ġred":1201,"Ġperson":1202,"oney":1203,"Ġadv":1204,"Ġtogether":1205,"they":1206,"ured":1207,"Ġinf":1208,"Ġpresent":1209,"Ġperhaps":1210,"Ġgent":1211,"tain":1212,"Ġide":1213,"Ġpar":1214,"Ġcontin":1215,"Ġuntil":1216,"Ġfeet":1217,"Ġtill":1218,"there":1219,"you":1220,"Ġsn":1221,"Ġunc":1222,"'ve":1223,"Ġfull":1224,"Ġcond":1225,"Ġrun":1226,"by":1227,"fort":1228,"app":1229,"cei":1230,"Ġfall":1231,"Ġrather":1232,"Ġbed":1233,"Ġlat":1234,"Ġsy":1235,"Ġinterest":1236,"pr":1237,"ressed":1238,"Ġmatter":1239,"Ġmil":1240,"ister":1241,"Ġwife":1242,"Ġhar":1243,"Ġgone":1244,"ering":1245,"Ġfive":1246,"Ġfin":1247,"oubt":1248,"eter":1249,"Ġserv":1250,"Ġaw":1251,"ctor":1252,"ove":1253,"Ġpat":1254,"ash":1255,"Ġindeed":1256,"Ġdeath":1257,"Ġlord":1258,"Ġadm":1259,"when":1260,"od":1261,"Ġtri":1262,"az":1263,"Ġhope":1264,"Ġtaken":1265,"ief":1266,"ten":1267,"Ġthemselves":1268,"Ġtalk":1269,"Ġart":1270,"Ġes":1271,"ments":1272,"uring":1273,"Ġcannot":1274,"Ġspeak":1275,"Ġdire":1276,"Ġcou":1277,"ued":1278,"mb":1279,"Ġothers":1280,"Ġlau":1281,"Ġmor":1282,"Ġlarge":1283,"Ġalong":1284,"ont":1285,"Ġext":1286,"Ġgentle":1287,"ention":1288,"Ġfire":1289,"Ġpol":1290,"Ġcat":1291,"Ġsec":1292,"ield":1293,"Ġswe":1294,"Ġplay":1295,"vers":1296,"ains":1297,"wered":1298,"Ġreal":1299,"ousand":1300,"iting":1301,"akes":1302,"Ġreason":1303,"ached":1304,"Ġthousand":1305,"used":1306,"Ġbrother":1307,"Ġmoney":1308,"Ġdep":1309,"ison":1310,"Ġchildren":1311,"ants":1312,"Ġsound":1313,"ably":1314,"Ġprom":1315,"Ġwood":1316,"ene":1317,"itu":1318,"Ġtrue":1319,"Ġbehind":1320,"lic":1321,"Ġbelieve":1322,"Ġwonder":1323,"Ġremem":1324,"Ġdec":1325,"Ġhear":1326,"Ġcor":1327,"ities":1328,"Ġinv":1329,"Ġpassed":1330,"Ġhon":1331,"Ġtwenty":1332,"Ġdoubt":1333,"Ġele":1334,"Ġopp":1335,"Ġanswered":1336,"Ġdiffe":1337,"ken":1338,"Ġra":1339,"ided":1340,"ton":1341,"Ġsuff":1342,"Ġalone":1343,"aces":1344,"Ġnature":1345,"Ġbes":1346,"Ġhold":1347,"Ġrec":1348,"ys":1349,"Ġmer":1350,"Ġpri":1351,"Ġdead":1352,"Ġsing":1353,"ances":1354,"Ġgold":1355,"Ġground":1356,"ets":1357,"cy":1358,"Ġsea":1359,"wer":1360,"what":1361,"Ġstart":1362,"cond":1363,"Ġhur":1364,"Ġclose":1365,"Ġthou":1366,"Ġbur":1367,"ery":1368,"tend":1369,"Ġstrong":1370,"Ġcompan":1371,"Ġson":1372,"Ġleave":1373,"ides":1374,"Ġask":1375,"body":1376,"ept":1377,"ane":1378,"Ġce":1379,"Ġdoctor":1380,"iful":1381,"Ġmount":1382,"Ġstate":1383,"Ġthus":1384,"Ġgiven":1385,"Ġobs":1386,"Ġfur":1387,"Ġsign":1388,"Ġfell":1389,"du":1390,"Ġbody":1391,"which":1392,"fic":1393,"Ġir":1394,"Ġfair":1395,"then":1396,"ceed":1397,"bed":1398,"where":1399,"Ġshort":1400,"Ġdeep":1401,"Ġtem":1402,"Ġearth":1403,"Ġhorse":1404,"Ġmaster":1405,"illed":1406,"Ġpap":1407,"jo":1408,"gth":1409,"Ġstre":1410,"Ġwhose":1411,"Ġsecond":1412,"vered":1413,"ually":1414,"read":1415,"Ġfa":1416,"Ġoften":1417,"owing":1418,"tle":1419,"Ġfort":1420,"aim":1421,"Ġorder":1422,"Ġwish":1423,"Ġconst":1424,"Ġcir":1425,"Ġeas":1426,"Ġdro":1427,"ceived":1428,"Ġfif":1429,"hen":1430,"Ġten":1431,"Ġca":1432,"aid":1433,"aced":1434,"osition":1435,"Ġmad":1436,"Ġspir":1437,"Ġreally":1438,"li":1439,"og":1440,"Ġfear":1441,"anger":1442,"Ġill":1443,"Ġabs":1444,"Ġwall":1445,"Ġunderstand":1446,"ready":1447,"men":1448,"Ġquestion":1449,"ider":1450,"aughter":1451,"ching":1452,"Ġaff":1453,"ger":1454,"me":1455,"Ġleast":1456,"Ġitself":1457,"Ġcoming":1458,"Ġexpl":1459,"oc":1460,"Ġlist":1461,"Ġje":1462,"hn":1463,"Ġchr":1464,"Ġused":1465,"Ġcase":1466,"Ġnecess":1467,"Ġru":1468,"Ġstep":1469,"Ġtherefore":1470,"Ġspr":1471,"Ġprince":1472,"Ġsoul":1473,"Ġalready":1474,"Ġabove":1475,"ized":1476,"Ġdri":1477,"Ġreco":1478,"imes":1479,"Ġknown":1480,"Ġevening":1481,"Ġnum":1482,"Ġaround":1483,"ah":1484,"Ġlad":1485,"Ġmag":1486,"Ġgeneral":1487,"Ġlear":1488,"Ġwal":1489,"ific":1490,"Ġmus":1491,"Ġsch":1492,"Ġeverything":1493,"Ġtimes":1494,"Ġquick":1495,"Ġsort":1496,"Ġlive":1497,"Ġexpect":1498,"Ġfriends":1499,"vern":1500,"Ġcirc":1501,"Ġtable":1502,"iled":1503,"Ġsum":1504,"Ġwomen":1505,"Ġmeet":1506,"though":1507,"ted":1508,"br":1509,"well":1510,"Ġheld":1511,"ident":1512,"Ġbig":1513,"Ġwithin":1514,"Ġelse":1515,"Ġsuddenly":1516,"Ġmid":1517,"Ġexc":1518,"Ġtown":1519,"Ġperfect":1520,"form":1521,"Ġbring":1522,"tered":1523,"Ġbeautiful":1524,"Ġobser":1525,"Ġsight":1526,"gn":1527,"Ġhus":1528,"Ġcaptain":1529,"Ġreturned":1530,"Ġclear":1531,"ience":1532,"mon":1533,"Ġlost":1534,"ety":1535,"old":1536,"Ġmeans":1537,"Ġfoot":1538,"aw":1539,"Ġkept":1540,"Ġcal":1541,"Ġsleep":1542,"Ġran":1543,"Ġprof":1544,"Ġjohn":1545,"Ġfellow":1546,"Ġsays":1547,"ages":1548,"Ġdream":1549,"Ġpast":1550,"Ġlea":1551,"Ġcut":1552,"Ġobject":1553,"Ġdisc":1554,"'re":1555,"Ġpret":1556,"Ġbad":1557,"gs":1558,"Ġmanner":1559,"Ġyear":1560,"ient":1561,"Ġbecame":1562,"Ġmist":1563,"Ġlow":1564,"Ġeither":1565,"Ġdev":1566,"lled":1567,"Ġhuman":1568,"ines":1569,"this":1570,"ches":1571,"mer":1572,"Ġstrange":1573,"airs":1574,"my":1575,"Ġwhether":1576,"Ġtowards":1577,"Ġcity":1578,"ught":1579,"of":1580,"ility":1581,"Ġmaking":1582,"Ġpal":1583,"Ġest":1584,"cious":1585,"lish":1586,"iew":1587,"Ġrose":1588,"Ġwalk":1589,"Ġroad":1590,"cri":1591,"ians":1592,"iously":1593,"Ġready":1594,"Ġsever":1595,"Ġcold":1596,"Ġstra":1597,"Ġcorn":1598,"Ġduring":1599,"Ġpie":1600,"let":1601,"lly":1602,"Ġtruth":1603,"Ġship":1604,"Ġbat":1605,"Ġsubject":1606,"ution":1607,"Ġbusiness":1608,"Ġsqu":1609,"Ġsoci":1610,"ape":1611,"Ġriver":1612,"Ġbit":1613,"Ġanswer":1614,"Ġfamily":1615,"ingly":1616,"Ġmur":1617,"Ġappro":1618,"Ġap":1619,"Ġthy":1620,"Ġarms":1621,"Ġappear":1622,"Ġdidn":1623,"Ġhair":1624,"Ġfree":1625,"Ġthir":1626,"bert":1627,"ouble":1628,"ote":1629,"Ġletter":1630,"ern":1631,"ffect":1632,"Ġpossible":1633,"Ġsto":1634,"Ġwon":1635,"Ġut":1636,"Ġbecome":1637,"Ġcast":1638,"Ġdifferent":1639,"Ġjud":1640,"Ġval":1641,"itting":1642,"Ġexpress":1643,"Ġchrist":1644,"who":1645,"Ġfine":1646,"Ġidea":1647,"Ġsometimes":1648,"ms":1649,"Ġexcl":1650,"Ġlead":1651,"itted":1652,"Ġblood":1653,"rence":1654,"Ġable":1655,"Ġnatur":1656,"Ġquiet":1657,"Ġforg":1658,"Ġarri":1659,"ster":1660,"band":1661,"Ġsus":1662,"Ġeye":1663,"eth":1664,"how":1665,"Ġcharac":1666,"ey":1667,"Ġchur":1668,"Ġstory":1669,"Ġglad":1670,"ative":1671,"llect":1672,"ards":1673,"Ġseveral":1674,"Ġbegin":1675,"Ġconsider":1676,"Ġtou":1677,"Ġwindow":1678,"Ġdiffic":1679,"Ġsurpr":1680,"isf":1681,"dle":1682,"ek":1683,"Ġwin":1684,"Ġdisco":1685,"teen":1686,"Ġcent":1687,"Ġpen":1688,"Ġequ":1689,"Ġacross":1690,"Ġfre":1691,"Ġflo":1692,"ased":1693,"Ġlonger":1694,"Ġeffect":1695,"Ġpartic":1696,"Ġsor":1697,"cted":1698,"Ġsold":1699,"ublic":1700,"Ġwild":1701,"antly":1702,"Ġsoft":1703,"Ġconc":1704,"Ġgrand":1705,"Ġgovern":1706,"Ġhusband":1707,"Ġcross":1708,"une":1709,"Ġrespect":1710,"Ġprov":1711,"Ġfollowed":1712,"Ġcreat":1713,"Ġsal":1714,"Ġdaughter":1715,"Ġhappy":1716,"Ġthee":1717,"empt":1718,"Ġbird":1719,"Ġheav":1720,"alth":1721,"Ġhast":1722,"Ġshow":1723,"Ġspoke":1724,"Ġve":1725,"Ġsuppose":1726,"Ġanim":1727,"Ġgreen":1728,"Ġrich":1729,"ls":1730,"Ġgard":1731,"anged":1732,"ination":1733,"pend":1734,"Ġdin":1735,"Ġrequ":1736,"Ġstay":1737,"Ġreached":1738,"Ġmere":1739,"Ġpossess":1740,"ames":1741,"Ġexist":1742,"Ġbook":1743,"Ġpretty":1744,"ract":1745,"Ġcomple":1746,"Ġcommon":1747,"aven":1748,"ley":1749,"ices":1750,"Ġexcept":1751,"Ġopened":1752,"Ġappeared":1753,"king":1754,"ump":1755,"Ġtaking":1756,"Ġoccas":1757,"ny":1758,"use":1759,"ising":1760,"Ġimag":1761,"Ġslow":1762,"uc":1763,"Ġhen":1764,"Ġfav":1765,"Ġsense":1766,"Ġmonth":1767,"Ġrus":1768,"Ġexper":1769,"ones":1770,"ug":1771,"tern":1772,"Ġsucc":1773,"Ġsatisf":1774,"Ġbright":1775,"Ġsecret":1776,"Ġbreak":1777,"eric":1778,"Ġremember":1779,"Ġchurch":1780,"ov":1781,"Ġcourt":1782,"ime":1783,"Ġscar":1784,"Ġcarried":1785,"Ġwanted":1786,"gr":1787,"Ġcry":1788,"Ġsaying":1789,"oun":1790,"Ġann":1791,"Ġdem":1792,"Ġspirit":1793,"Ġtree":1794,"Ġmove":1795,"Ġstri":1796,"ots":1797,"riage":1798,"Ġcontinued":1799,"Ġrock":1800,"outh":1801,"Ġaccount":1802,"now":1803,"Ġpurp":1804,"Ġmot":1805,"Ġsens":1806,"Ġcommand":1807,"cul":1808,"Ġtom":1809,"Ġdest":1810,"Ġstreet":1811,"owers":1812,"medi":1813,"Ġeat":1814,"utes":1815,"Ġesc":1816,"Ġsweet":1817,"Ġbreat":1818,"Ġcharacter":1819,"Ġstud":1820,"Ġschool":1821,"irt":1822,"Ġprep":1823,"ham":1824,"itude":1825,"Ġought":1826,"af":1827,"yed":1828,"Ġdecl":1829,"aimed":1830,"ony":1831,"Ġworth":1832,"Ġhill":1833,"Ġsad":1834,"umb":1835,"ury":1836,"Ġdisapp":1837,"Ġdut":1838,"Ġdraw":1839,"Ġquar":1840,"idence":1841,"Ġregard":1842,"Ġsmo":1843,"Ġblue":1844,"Ġfeeling":1845,"day":1846,"Ġpain":1847,"Ġhot":1848,"Ġenglish":1849,"Ġheaven":1850,"Ġtrans":1851,"Ġdelight":1852,"Ġview":1853,"Ġdress":1854,"Ġlaugh":1855,"Ġsuccess":1856,"Ġport":1857,"Ġlived":1858,"Ġprodu":1859,"Ġhung":1860,"ask":1861,"Ġcertainly":1862,"Ġaccord":1863,"Ġmill":1864,"Ġhat":1865,"Ġbra":1866,"Ġterri":1867,"Ġfight":1868,"Ġfast":1869,"Ġprincess":1870,"Ġself":1871,"Ġhours":1872,"ric":1873,"Ġdiv":1874,"Ġang":1875,"Ġimport":1876,"ledge":1877,"ze":1878,"Ġdef":1879,"Ġsol":1880,"Ġexam":1881,"Ġtried":1882,"Ġseven":1883,"uff":1884,"Ġvar":1885,"ney":1886,"Ġlen":1887,"Ġcarry":1888,"Ġforward":1889,"Ġimmedi":1890,"ror":1891,"Ġdisp":1892,"Ġdanger":1893,"Ġfront":1894,"Ġcause":1895,"Ġdet":1896,"Ġoffic":1897,"Ġentered":1898,"son":1899,"Ġdeal":1900,"Ġpay":1901,"Ġhappened":1902,"Ġtor":1903,"Ġeff":1904,"Ġacqu":1905,"gin":1906,"Ġuncle":1907,"Ġled":1908,"Ġadded":1909,"Ġchief":1910,"Ġwalked":1911,"Ġparticular":1912,"Ġpublic":1913,"iam":1914,"Ġfig":1915,"Ġprot":1916,"resh":1917,"Ġord":1918,"Ġaffect":1919,"ship":1920,"Ġsho":1921,"Ġcomfort":1922,"Ġmaj":1923,"iar":1924,"Ġgarden":1925,"ality":1926,"Ġjoy":1927,"Ġbene":1928,"Ġnumber":1929,"side":1930,"Ġyourself":1931,"Ġfail":1932,"oof":1933,"Ġlater":1934,"yond":1935,"his":1936,"Ġdoing":1937,"Ġrid":1938,"Ġmem":1939,"Ġfield":1940,"ize":1941,"Ġpray":1942,"Ġnone":1943,"Ġshad":1944,"ead":1945,"Ġliving":1946,"inct":1947,"Ġneither":1948,"Ġboat":1949,"Ġmouth":1950,"Ġparty":1951,"ilt":1952,"while":1953,"arent":1954,"Ġgentleman":1955,"Ġqueen":1956,"ming":1957,"Ġameric":1958,"Ġvisit":1959,"Ġline":1960,"Ġseems":1961,"ening":1962,"Ġreceived":1963,"Ġfurther":1964,"Ġage":1965,"Ġbear":1966,"Ġge":1967,"raid":1968,"Ġprob":1969,"iff":1970,"Ġentire":1971,"ism":1972,"Ġdirect":1973,"Ġda":1974,"orm":1975,"Ġhall":1976,"was":1977,"Ġsister":1978,"bit":1979,"ously":1980,"Ġclot":1981,"ift":1982,"Ġdesp":1983,"iling":1984,"Ġlaid":1985,"Ġoccasion":1986,"Ġbeyond":1987,"Ġtrees":1988,"wards":1989,"Ġdu":1990,"Ġprison":1991,"Ġvi":1992,"anced":1993,"Ġlab":1994,"Ġrepe":1995,"Ġforth":1996,"Ġaccom":1997,"Ġenem":1998,"Ġprinci":1999,"Ġphil":2000,"Ġminutes":2001,"Ġtal":2002,"Ġsend":2003,"Ġchance":2004,"Ġvill":2005,"Ġsmile":2006,"Ġafraid":2007,"Ġengland":2008,"Ġanx":2009,"Ġcrow":2010,"Ġnearly":2011,"oint":2012,"Ġtry":2013,"Ġpa":2014,"Ġwhis":2015,"Ġpict":2016,"Ġmed":2017,"iment":2018,"Ġstren":2019,"Ġnews":2020,"Ġpleasure":2021,"Ġcre":2022,"Ġlate":2023,"Ġneigh":2024,"rench":2025,"Ġeighteen":2026,"iter":2027,"Ġtrouble":2028,"Ġglass":2029,"ef":2030,"Ġmiles":2031,"Ġwis":2032,"Ġthinking":2033,"Ġearly":2034,"Ġsuper":2035,"aret":2036,"Ġmarg":2037,"ply":2038,"Ġsilence":2039,"gy":2040,"Ġneighb":2041,"Ġplain":2042,"Ġfle":2043,"Ġchange":2044,"Ġpurpose":2045,"Ġfaith":2046,"Ġnecessary":2047,"Ġpract":2048,"Ġdrew":2049,"fered":2050,"ives":2051,"miss":2052,"Ġrob":2053,"Ġtop":2054,"icked":2055,"Ġlu":2056,"Ġmine":2057,"Ġmary":2058,"Ġshar":2059,"Ġheavy":2060,"Ġbill":2061,"Ġdeter":2062,"Ġbott":2063,"ush":2064,"ounded":2065,"ement":2066,"ues":2067,"Ġbell":2068,"Ġfing":2069,"Ġnatural":2070,"rupt":2071,"Ġcaught":2072,"Ġcircum":2073,"Ġstopped":2074,"Ġauth":2075,"Ġaunt":2076,"ament":2077,"Ġexclaimed":2078,"Ġopin":2079,"Ġinqu":2080,"Ġstanding":2081,"Ġisland":2082,"Ġknight":2083,"Ġseeing":2084,"Ġsevent":2085,"Ġago":2086,"Ġhardly":2087,"Ġlength":2088,"aining":2089,"Ġgrew":2090,"inary":2091,"val":2092,"Ġwit":2093,"ler":2094,"Ġgri":2095,"lling":2096,"ically":2097,"Ġhig":2098,"head":2099,"ining":2100,"pper":2101,"Ġloved":2102,"Ġpriv":2103,"ior":2104,"asp":2105,"ancy":2106,"rage":2107,"Ġthird":2108,"Ġpeace":2109,"Ġstraight":2110,"Ġdeterm":2111,"Ġcra":2112,"Ġconvers":2113,"Ġbeauty":2114,"Ġdog":2115,"Ġalthough":2116,"Ġattention":2117,"Ġinfl":2118,"Ġthor":2119,"aged":2120,"ager":2121,"ex":2122,"Ġposition":2123,"cend":2124,"ustom":2125,"atever":2126,"Ġden":2127,"Ġhist":2128,"Ġbuild":2129,"Ġthirty":2130,"hood":2131,"Ġforce":2132,"Ġrom":2133,"Ġcomes":2134,"ghed":2135,"Ġbab":2136,"Ġwrong":2137,"Ġchair":2138,"said":2139,"Ġgirls":2140,"Ġast":2141,"Ġwait":2142,"Ġfrench":2143,"Ġknowledge":2144,"Ġresol":2145,"Ġrap":2146,"Ġstruck":2147,"Ġattempt":2148,"Ġsitting":2149,"Ġthoughts":2150,"here":2151,"Ġav":2152,"Ġsouth":2153,"Ġbox":2154,"Ġhop":2155,"Ġpull":2156,"Ġwatch":2157,"Ġfat":2158,"Ġfifty":2159,"Ġconv":2160,"Ġcrowd":2161,"Ġver":2162,"Ġslight":2163,"Ġcompany":2164,"iers":2165,"Ġthick":2166,"Ġlie":2167,"Ġscarce":2168,"Ġplan":2169,"Ġdinner":2170,"Ġarr":2171,"Ġclass":2172,"Ġdie":2173,"usion":2174,"Ġgrace":2175,"Ġmaid":2176,"ius":2177,"pping":2178,"Ġrev":2179,"iced":2180,"uct":2181,"Ġgetting":2182,"ha":2183,"Ġtreat":2184,"Ġforest":2185,"Ġburn":2186,"Ġdrink":2187,"ists":2188,"ggest":2189,"ndon":2190,"Ġtears":2191,"Ġplease":2192,"Ġborn":2193,"Ġlim":2194,"Ġboys":2195,"ceive":2196,"ored":2197,"Ġstone":2198,"Ġresult":2199,"cient":2200,"Ġty":2201,"Ġfool":2202,"ann":2203,"Ġpaper":2204,"Ġmeant":2205,"Ġauthor":2206,"Ġexact":2207,"Ġimmediately":2208,"bs":2209,"Ġtone":2210,"Ġyouth":2211,"Ġwarm":2212,"Ġdied":2213,"Ġfright":2214,"Ġpost":2215,"Ġsave":2216,"Ġenjo":2217,"Ġincl":2218,"Ġaccept":2219,"Ġleg":2220,"Ġslowly":2221,"ified":2222,"Ġsuggest":2223,"Ġjour":2224,"Ġbelong":2225,"Ġinstead":2226,"Ġer":2227,"dd":2228,"Ġvict":2229,"Ġquickly":2230,"Ġcontr":2231,"ma":2232,"ugg":2233,"arch":2234,"Ġenc":2235,"Ġlondon":2236,"Ġbound":2237,"ooks":2238,"Ġbrown":2239,"Ġdistance":2240,"Ġsaint":2241,"Ġdesire":2242,"Ġlips":2243,"Ġmoon":2244,"Ġcircumst":2245,"Ġcamp":2246,"Ġbeside":2247,"ging":2248,"su":2249,"Ġobl":2250,"Ġimposs":2251,"Ġwhatever":2252,"Ġpock":2253,"Ġfloor":2254,"Ġfix":2255,"aded":2256,"ats":2257,"itions":2258,"Ġnorth":2259,"Ġsnow":2260,"ries":2261,"Ġstrength":2262,"Ġhors":2263,"Ġconse":2264,"ics":2265,"Ġsac":2266,"Ġball":2267,"Ġfilled":2268,"amed":2269,"Ġmakes":2270,"Ġforget":2271,"Ġsafe":2272,"ively":2273,"itten":2274,"dom":2275,"oured":2276,"Ġfood":2277,"Ġcoun":2278,"Ġplaced":2279,"Ġremained":2280,"Ġspring":2281,"Ġrefle":2282,"Ġcompl":2283,"Ġgovernment":2284,"Ġlaughed":2285,"Ġdepart":2286,"ented":2287,"Ġgrow":2288,"erv":2289,"Ġnar":2290,"els":2291,"Ġdescri":2292,"Ġviol":2293,"Ġbroken":2294,"Ġknows":2295,"Ġfollowing":2296,"ges":2297,"Ġeasy":2298,"Ġprofess":2299,"come":2300,"Ġhorses":2301,"ope":2302,"Ġfro":2303,"Ġpiece":2304,"Ġah":2305,"Ġdread":2306,"asure":2307,"eks":2308,"dered":2309,"Ġund":2310,"Ġhid":2311,"Ġgall":2312,"Ġneck":2313,"isted":2314,"Ġcomplete":2315,"cially":2316,"par":2317,"Ġproceed":2318,"Ġpalace":2319,"ires":2320,"Ġdoll":2321,"Ġwaiting":2322,"Ġguard":2323,"ences":2324,"Ġwide":2325,"Ġsail":2326,"Ġstarted":2327,"acy":2328,"Ġshout":2329,"Ġjack":2330,"Ġgaz":2331,"Ġweek":2332,"Ġvan":2333,"Ġservice":2334,"Ġdeg":2335,"reme":2336,"Ġfun":2337,"Ġant":2338,"Ġeffort":2339,"Ġimm":2340,"Ġdifficult":2341,"Ġtalking":2342,"Ġgar":2343,"Ġmess":2344,"Ġger":2345,"Ġimpossible":2346,"aching":2347,"Ġgrave":2348,"Ġsociety":2349,"Ġfresh":2350,"Ġlift":2351,"Ġbesides":2352,"uss":2353,"Ġweak":2354,"Ġproper":2355,"Ġarmy":2356,"Ġcorner":2357,"Ġhy":2358,"ivid":2359,"Ġcloud":2360,"Ġstop":2361,"rom":2362,"Ġsky":2363,"Ġincre":2364,"Ġmargaret":2365,"light":2366,"Ġopinion":2367,"Ġsingle":2368,"oom":2369,"Ġshut":2370,"Ġafterno":2371,"Ġdemand":2372,"Ġmass":2373,"Ġattend":2374,"cell":2375,"Ġthank":2376,"Ġfly":2377,"ises":2378,"Ġgun":2379,"Ġappearance":2380,"Ġlang":2381,"Ġbelow":2382,"arer":2383,"after":2384,"Ġori":2385,"ork":2386,"Ġmention":2387,"Ġbank":2388,"Ġnine":2389,"Ġoccup":2390,"Ġanne":2391,"pic":2392,"ency":2393,"Ġrecogn":2394,"Ġconversation":2395,"Ġcouldn":2396,"cial":2397,"Ġbreath":2398,"Ġwest":2399,"ushed":2400,"Ġgreater":2401,"Ġsit":2402,"ases":2403,"Ġtrust":2404,"Ġevil":2405,"hered":2406,"Ġfash":2407,"Ġmorrow":2408,"Ġclothes":2409,"Ġkiss":2410,"oh":2411,"Ġnin":2412,"go":2413,"Ġcoll":2414,"Ġoutside":2415,"Ġpresence":2416,"vere":2417,"Ġbeat":2418,"Ġusual":2419,"Ġmarried":2420,"Ġwinter":2421,"Ġarrived":2422,"Ġmusic":2423,"itation":2424,"aped":2425,"like":2426,"Ġwished":2427,"Ġshowed":2428,"Ġexpression":2429,"Ġsand":2430,"Ġemb":2431,"Ġmonths":2432,"Ġpun":2433,"Ġbattle":2434,"Ġafternoon":2435,"cent":2436,"Ġmountain":2437,"che":2438,"Ġneg":2439,"Ġrunning":2440,"apter":2441,"Ġsym":2442,"ories":2443,"amb":2444,"Ġmark":2445,"Ġevent":2446,"Ġstates":2447,"Ġturning":2448,"Ġsimple":2449,"Ġcab":2450,"Ġshore":2451,"Ġgro":2452,"Ġformer":2453,"gar":2454,"Ġeager":2455,"ald":2456,"Ġcovered":2457,"Ġmoved":2458,"Ġpet":2459,"Ġpop":2460,"Ġconn":2461,"ature":2462,"Ġconcl":2463,"unity":2464,"Ġsilent":2465,"Ġrelig":2466,"Ġinstant":2467,"str":2468,"Ġphys":2469,"Ġoccur":2470,"Ġstream":2471,"yal":2472,"Ġloc":2473,"Ġremain":2474,"cho":2475,"Ġeasily":2476,"Ġtur":2477,"Ġspeaking":2478,"Ġpleasant":2479,"Ġbeginning":2480,"Ġsick":2481,"Ġremark":2482,"Ġsuffic":2483,"Ġduty":2484,"Ġpale":2485,"Ġfigure":2486,"Ġinflu":2487,"Ġfashion":2488,"Ġpath":2489,"gan":2490,"under":2491,"uel":2492,"Ġterrible":2493,"zz":2494,"Ġpolit":2495,"Ġfut":2496,"Ġminute":2497,"Ġstar":2498,"Ġgiving":2499,"olog":2500,"Ġtwel":2501,"Ġvol":2502,"Ġconscious":2503,"Ġtwelve":2504,"Ġpeter":2505,"Ġexpected":2506,"had":2507,"Ġraised":2508,"Ġmarry":2509,"Ġkill":2510,"Ġz":2511,"Ġsword":2512,"Ġscarcely":2513,"Ġoblig":2514,"Ġflowers":2515,"wise":2516,"Ġstick":2517,"pecially":2518,"just":2519,"Ġoffice":2520,"Ġtall":2521,"Ġrapid":2522,"orted":2523,"Ġprobably":2524,"ipped":2525,"ulty":2526,"Ġiron":2527,"Ġkilled":2528,"Ġplaces":2529,"Ġforty":2530,"Ġguess":2531,"Ġdirection":2532,"Ġlearned":2533,"sy":2534,"Ġbooks":2535,"Ġthrew":2536,"Ġsurprise":2537,"mit":2538,"ech":2539,"ounds":2540,"Ġsilver":2541,"Ġtender":2542,"ibly":2543,"Ġcondition":2544,"eness":2545,"Ġcho":2546,"Ġbread":2547,"Ġaction":2548,"Ġentirely":2549,"Ġtrying":2550,"ding":2551,"tering":2552,"Ġwrite":2553,"Ġhappiness":2554,"aled":2555,"pered":2556,"Ġladies":2557,"oop":2558,"Ġben":2559,"Ġsuc":2560,"Ġwritten":2561,"ume":2562,"Ġenter":2563,"fer":2564,"Ġgolden":2565,"Ġisn":2566,"Ġwonderful":2567,"Ġlangu":2568,"Ġfal":2569,"Ġnote":2570,"ishing":2571,"Ġsteps":2572,"Ġconsequ":2573,"uous":2574,"ndered":2575,"atic":2576,"idered":2577,"fast":2578,"orge":2579,"osing":2580,"Ġenemy":2581,"Ġclosed":2582,"Ġdecided":2583,"Ġshook":2584,"Ġlatter":2585,"onel":2586,"Ġspot":2587,"ital":2588,"Ġwise":2589,"llig":2590,"Ġmiddle":2591,"Ġhistory":2592,"Ġunderstood":2593,"Ġbroad":2594,"itch":2595,"Ġsole":2596,"Ġperfectly":2597,"Ġhun":2598,"mn":2599,"Ġtast":2600,"Ġreply":2601,"Ġadmir":2602,"Ġboard":2603,"Ġmerely":2604,"ax":2605,"retched":2606,"Ġid":2607,"Ġchanged":2608,"Ġgrass":2609,"Ġsummer":2610,"gress":2611,"Ġbow":2612,"Ġsimply":2613,"Ġshot":2614,"Ġsitu":2615,"Ġwouldn":2616,"Ġexperience":2617,"Ġsucceed":2618,"Ġpor":2619,"osp":2620,"plo":2621,"Ġmarriage":2622,"Ġfortune":2623,"Ġsav":2624,"Ġleaving":2625,"Ġsharp":2626,"unk":2627,"do":2628,"rel":2629,"Ġflat":2630,"Ġaccording":2631,"Ġbroke":2632,"olute":2633,"Ġtrave":2634,"ouses":2635,"Ġacquaint":2636,"ts":2637,"Ġexcell":2638,"ests":2639,"Ġobserved":2640,"bered":2641,"cience":2642,"Ġpocket":2643,"Ġtail":2644,"Ġmir":2645,"Ġearn":2646,"Ġoper":2647,"Ġpersons":2648,"io":2649,"Ġfit":2650,"Ġrepres":2651,"Ġfaint":2652,"Ġlives":2653,"Ġclim":2654,"clock":2655,"lend":2656,"Ġafterwards":2657,"Ġcalm":2658,"Ġescape":2659,"Ġgate":2660,"Ġring":2661,"Ġlying":2662,"Ġpassion":2663,"Ġfish":2664,"Ġespecially":2665,"Ġorigin":2666,"bing":2667,"Ġreach":2668,"con":2669,"ples":2670,"Ġfamil":2671,"Ġhealth":2672,"Ġprev":2673,"ivers":2674,"oses":2675,"semb":2676,"Ġfirm":2677,"Ġsorry":2678,"Ġtemper":2679,"Ġfuture":2680,"Ġven":2681,"Ġlean":2682,"Ġspite":2683,"Ġemplo":2684,"Ġrepeated":2685,"Ġban":2686,"Ġallowed":2687,"over":2688,"umed":2689,"formed":2690,"kes":2691,"Ġrain":2692,"urs":2693,"Ġstrugg":2694,"Ġbeneath":2695,"Ġfurn":2696,"Ġbitter":2697,"Ġcircumstances":2698,"Ġcand":2699,"oved":2700,"yes":2701,"Ġintend":2702,"Ġpleased":2703,"Ġdarkness":2704,"ays":2705,"Ġwalls":2706,"Ġimportant":2707,"Ġsepar":2708,"Ġbecom":2709,"Ġletters":2710,"Ġsett":2711,"Ġmagn":2712,"Ġciv":2713,"Ġloud":2714,"Ġnice":2715,"Ġdiscovered":2716,"Ġtea":2717,"Ġdisappe":2718,"Ġjourney":2719,"Ġconnect":2720,"Ġmut":2721,"Ġlegs":2722,"Ġnation":2723,"Ġyellow":2724,"Ġlisten":2725,"Ġworse":2726,"Ġdelic":2727,"Ġwand":2728,"otten":2729,"idently":2730,"Ġbless":2731,"Ġpassing":2732,"ec":2733,"Ġspec":2734,"Ġapart":2735,"Ġkit":2736,"Ġblind":2737,"Ġlou":2738,"velop":2739,"ference":2740,"Ġfinally":2741,"Ġopport":2742,"Ġdressed":2743,"Ġgame":2744,"from":2745,"Ġdim":2746,"ours":2747,"Ġhost":2748,"Ġspread":2749,"Ġheads":2750,"Ġsorrow":2751,"Ġcost":2752,"Ġbeast":2753,"Ġvirt":2754,"Ġdry":2755,"Ġears":2756,"Ġseat":2757,"Ġcreature":2758,"Ġremar":2759,"Ġbag":2760,"Ġdam":2761,"Ġsubst":2762,"Ġdropped":2763,"Ġmadame":2764,"Ġves":2765,"ina":2766,"que":2767,"Ġsmiled":2768,"Ġabsolute":2769,"Ġconce":2770,"ishment":2771,"Ġexistence":2772,"Ġnotice":2773,"Ġpros":2774,"anging":2775,"oon":2776,"Ġdick":2777,"Ġpromise":2778,"Ġlearn":2779,"Ġleaves":2780,"Ġresp":2781,"Ġprotect":2782,"ument":2783,"Ġmotion":2784,"Ġunless":2785,"Ġassist":2786,"Ġdetermined":2787,"Ġbottom":2788,"iod":2789,"Ġpress":2790,"Ġfixed":2791,"Ġcous":2792,"iety":2793,"uge":2794,"acked":2795,"erable":2796,"Ġrub":2797,"action":2798,"Ġvent":2799,"Ġhouses":2800,"Ġinform":2801,"Ġprevent":2802,"Ġindivid":2803,"Ġsuit":2804,"Ġmajor":2805,"Ġexactly":2806,"istr":2807,"Ġintellig":2808,"ancing":2809,"Ġhes":2810,"Ġcastle":2811,"ell":2812,"Ġconcer":2813,"rodu":2814,"Ġadvant":2815,"com":2816,"Ġhabit":2817,"idge":2818,"Ġarg":2819,"Ġconsidered":2820,"zen":2821,"Ġempt":2822,"Ġdom":2823,"Ġpick":2824,"Ġones":2825,"inite":2826,"Ġcheer":2827,"pan":2828,"Ġutter":2829,"Ġbirds":2830,"uit":2831,"Ġvall":2832,"Ġtired":2833,"Ġimpress":2834,"Ġstir":2835,"Ġdisg":2836,"Ġestab":2837,"Ġfrequ":2838,"Ġsong":2839,"ayed":2840,"Ġspeech":2841,"Ġvillage":2842,"Ġstro":2843,"Ġpropert":2844,"Ġhonor":2845,"Ġshadow":2846,"Ġnoble":2847,"Ġpra":2848,"arily":2849,"ribut":2850,"enth":2851,"Ġbelieved":2852,"Ġtrain":2853,"Ġsplend":2854,"Ġwrote":2855,"Ġextra":2856,"Ġpure":2857,"Ġpaid":2858,"Ġparts":2859,"Ġnarrow":2860,"Ġpresently":2861,"Ġvarious":2862,"na":2863,"Ġbreakfast":2864,"Ġaston":2865,"Ġign":2866,"Ġextreme":2867,"Ġdar":2868,"Ġperiod":2869,"Ġroyal":2870,"Ġknowing":2871,"Ġindividual":2872,"Ġham":2873,"Ġagree":2874,"Ġmoder":2875,"Ġremembered":2876,"Ġanimal":2877,"Ġluck":2878,"Ġallow":2879,"Ġgreatest":2880,"Ġclean":2881,"Ġjudge":2882,"ring":2883,"Ġcott":2884,"Ġscene":2885,"Ġdifficulty":2886,"iny":2887,"Ġmal":2888,"ashed":2889,"Ġcustom":2890,"amber":2891,"anted":2892,"Ġsomewhat":2893,"Ġdrawing":2894,"Ġinfluence":2895,"Ġlower":2896,"Ġur":2897,"Ġways":2898,"Ġrevol":2899,"itary":2900,"Ġconfess":2901,"Ġsake":2902,"ator":2903,"Ġlikely":2904,"Ġdeclared":2905,"Ġdesert":2906,"otion":2907,"Ġancient":2908,"Ġangry":2909,"Ġsoldiers":2910,"Ġlooks":2911,"Ġdestro":2912,"Ġpicture":2913,"Ġsin":2914,"ision":2915,"ev":2916,"esty":2917,"ption":2918,"Ġdrawn":2919,"Ġcourage":2920,"oose":2921,"Ġtroub":2922,"Ġspoken":2923,"Ġproud":2924,"gged":2925,"Ġcomb":2926,"Ġwatched":2927,"Ġfinished":2928,"Ġlaws":2929,"Ġeast":2930,"Ġshop":2931,"Ġideas":2932,"Ġanxious":2933,"Ġmort":2934,"Ġnobody":2935,"Ġattack":2936,"Ġtouch":2937,"iently":2938,"rer":2939,"Ġdepend":2940,"Ġsurf":2941,"Ġcivil":2942,"Ġspace":2943,"Ġmod":2944,"Ġfallen":2945,"Ġburst":2946,"Ġfol":2947,"Ġagre":2948,"cil":2949,"ium":2950,"ral":2951,"Ġmel":2952,"Ġscr":2953,"Ġcarriage":2954,"Ġthin":2955,"Ġinside":2956,"Ġgoes":2957,"Ġourselves":2958,"uded":2959,"Ġprivate":2960,"itive":2961,"Ġcolonel":2962,"Ġfifteen":2963,"cise":2964,"Ġadvent":2965,"Ġappre":2966,"Ġsocial":2967,"Ġbaby":2968,"Ġformed":2969,"Ġservant":2970,"Ġwine":2971,"Ġnoise":2972,"Ġwaited":2973,"Ġwindows":2974,"oned":2975,"Ġjul":2976,"Ġspeed":2977,"Ġtong":2978,"Ġbal":2979,"Ġinno":2980,"culiar":2981,"Ġobliged":2982,"Ġvessel":2983,"erial":2984,"Ġlot":2985,"Ġice":2986,"Ġholding":2987,"Ġjane":2988,"Ġgrou":2989,"Ġapparent":2990,"Ġfavor":2991,"Ġimpro":2992,"Ġstranger":2993,"Ġforgotten":2994,"Ġshoulder":2995,"Ġvain":2996,"Ġgentlemen":2997,"Ġthro":2998,"Ġnoticed":2999,"Ġpeculiar":3000,"Ġglance":3001,"Ġcommun":3002,"Ġlose":3003,"Ġcup":3004,"Ġpot":3005,"Ġmain":3006,"Ġevidently":3007,"Ġpromised":3008,"Ġhero":3009,"chapter":3010,"why":3011,"Ġserious":3012,"together":3013,"iction":3014,"ables":3015,"Ġcarefully":3016,"Ġhigher":3017,"Ġproperty":3018,"Ġamerican":3019,"iant":3020,"Ġanimals":3021,"Ġgeorge":3022,"wood":3023,"Ġcover":3024,"Ġmeth":3025,"Ġquietly":3026,"cher":3027,"Ġbod":3028,"Ġhenry":3029,"Ġfier":3030,"ague":3031,"Ġearnest":3032,"stem":3033,"osite":3034,"Ġshoulders":3035,"Ġsymp":3036,"Ġhandsome":3037,"Ġsurely":3038,"Ġedge":3039,"Ġcow":3040,"acing":3041,"Ġpersonal":3042,"Ġaffection":3043,"Ġdust":3044,"Ġgrown":3045,"Ġtremb":3046,"itated":3047,"Ġsla":3048,"Ġoffered":3049,"Ġgenerally":3050,"osity":3051,"Ġspent":3052,"Ġskin":3053,"some":3054,"het":3055,"Ġfaces":3056,"Ġcontro":3057,"Ġdistinct":3058,"ob":3059,"Ġheat":3060,"Ġwalking":3061,"Ġpieces":3062,"aff":3063,"kn":3064,"Ġgrad":3065,"fortun":3066,"Ġpoet":3067,"ingu":3068,"Ġfancy":3069,"Ġfrance":3070,"enced":3071,"oted":3072,"Ġwel":3073,"Ġcoat":3074,"Ġinterrupt":3075,"Ġbuilt":3076,"isters":3077,"Ġpit":3078,"erve":3079,"Ġwear":3080,"Ġchamber":3081,"Ġdescend":3082,"Ġmountains":3083,"Ġsurprised":3084,"onsie":3085,"Ġsystem":3086,"Ġtouched":3087,"Ġdevelop":3088,"Ġintellect":3089,"Ġmurm":3090,"uly":3091,"Ġwasn":3092,"Ġrace":3093,"acher":3094,"Ġbutter":3095,"aked":3096,"Ġfond":3097,"Ġfingers":3098,"leep":3099,"fend":3100,"Ġwilliam":3101,"Ġeduc":3102,"Ġfalse":3103,"Ġeld":3104,"Ġjump":3105,"athered":3106,"Ġwealth":3107,"Ġopportunity":3108,"Ġbare":3109,"key":3110,"Ġsan":3111,"Ġdare":3112,"Ġcompanion":3113,"hip":3114,"Ġlin":3115,"ache":3116,"ipp":3117,"Ġweather":3118,"ctions":3119,"Ġbrave":3120,"Ġgerman":3121,"Ġmatters":3122,"Ġstore":3123,"Ġcrown":3124,"Ġmach":3125,"Ġpi":3126,"Ġalar":3127,"Ġarch":3128,"pet":3129,"nday":3130,"ora":3131,"Ġdegree":3132,"uce":3133,"Ġmam":3134,"Ġfan":3135,"raph":3136,"Ġris":3137,"Ġcollect":3138,"Ġhol":3139,"Ġlovely":3140,"Ġhonour":3141,"bur":3142,"ee":3143,"Ġgray":3144,"Ġinh":3145,"Ġmeaning":3146,"Ġsurr":3147,"ounced":3148,"Ġlake":3149,"Ġrail":3150,"ilar":3151,"Ġattract":3152,"Ġbreast":3153,"Ġoffer":3154,"Ġcharge":3155,"Ġsituation":3156,"ners":3157,"Ġrag":3158,"Ġjim":3159,"Ġgrat":3160,"pected":3161,"Ġfeelings":3162,"Ġopposite":3163,"Ġprepared":3164,"Ġgreatly":3165,"Ġcousin":3166,"Ġfer":3167,"Ġpier":3168,"Ġwriting":3169,"Ġquarter":3170,"oid":3171,"set":3172,"Ġhurt":3173,"mister":3174,"Ġasleep":3175,"Ġunh":3176,"Ġwhispered":3177,"will":3178,"ites":3179,"Ġalive":3180,"Ġthrown":3181,"Ġreading":3182,"Ġband":3183,"Ġeverybody":3184,"Ġkingdom":3185,"Ġparis":3186,"Ġmemory":3187,"Ġsurface":3188,"Ġhide":3189,"Ġblow":3190,"chen":3191,"Ġloss":3192,"Ġaltogether":3193,"Ġenjoy":3194,"wor":3195,"Ġcook":3196,"Ġexec":3197,"oura":3198,"Ġfate":3199,"Ġintrodu":3200,"arest":3201,"Ġconstit":3202,"min":3203,"Ġess":3204,"Ġsides":3205,"Ġbent":3206,"ibility":3207,"Ġservants":3208,"Ġmeeting":3209,"Ġheight":3210,"Ġrough":3211,"Ġequal":3212,"Ġcruel":3213,"Ġgrey":3214,"Ġliked":3215,"Ġcaused":3216,"Ġdollars":3217,"Ġfrank":3218,"Ġswift":3219,"Ġcurious":3220,"Ġseek":3221,"Ġduke":3222,"ointed":3223,"ron":3224,"ara":3225,"erved":3226,"Ġunited":3227,"Ġhappen":3228,"Ġquestions":3229,"Ġdue":3230,"Ġvalue":3231,"Ġsatisfied":3232,"uted":3233,"Ġsquare":3234,"Ġmix":3235,"osop":3236,"Ġempty":3237,"cing":3238,"Ġange":3239,"Ġopening":3240,"Ġsuspic":3241,"Ġsettled":3242,"Ġhath":3243,"Ġtalked":3244,"Ġpity":3245,"Ġsupposed":3246,"Ġaccompan":3247,"Ġfill":3248,"Ġreve":3249,"Ġlistened":3250,"Ġfreed":3251,"Ġdistingu":3252,"Ġfinding":3253,"Ġstudy":3254,"Ġtaste":3255,"lls":3256,"Ġere":3257,"Ġroof":3258,"chief":3259,"Ġnose":3260,"Ġlaughing":3261,"Ġlifted":3262,"Ġlanguage":3263,"Ġordered":3264,"Ġcapt":3265,"Ġpack":3266,"Ġvast":3267,"Ġyours":3268,"Ġmart":3269,"Ġhurried":3270,"more":3271,"eping":3272,"tended":3273,"Ġrul":3274,"Ġwoods":3275,"rance":3276,"Ġegg":3277,"Ġbuilding":3278,"Ġpan":3279,"Ġforced":3280,"Ġstation":3281,"Ġvalley":3282,"Ġbas":3283,"Ġstairs":3284,"Ġrode":3285,"Ġregular":3286,"Ġhurry":3287,"Ġfault":3288,"ocr":3289,"Ġrise":3290,"Ġlibert":3291,"Ġrejo":3292,"Ġshape":3293,"right":3294,"Ġjustice":3295,"Ġdistur":3296,"Ġfrightened":3297,"Ġconduct":3298,"Ġspecial":3299,"Ġpassage":3300,"Ġaccompl":3301,"Ġsacri":3302,"Ġtit":3303,"ils":3304,"Ġweeks":3305,"ille":3306,"Ġgloom":3307,"Ġorders":3308,"Ġdav":3309,"Ġdiam":3310,"ested":3311,"ify":3312,"Ġsmiling":3313,"Ġsoldier":3314,"Ġordinary":3315,"Ġmethod":3316,"Ġstock":3317,"Ġmaterial":3318,"Ġeur":3319,"ades":3320,"Ġune":3321,"Ġserve":3322,"aly":3323,"Ġpin":3324,"Ġpride":3325,"Ġlines":3326,"Ġflower":3327,"Ġtelling":3328,"Ġsixty":3329,"Ġsuffer":3330,"Ġphilosop":3331,"Ġkitchen":3332,"uses":3333,"Ġamb":3334,"Ġinj":3335,"Ġrising":3336,"Ġpapa":3337,"Ġchristian":3338,"Ġignor":3339,"Ġdoesn":3340,"lin":3341,"rop":3342,"Ġdiscuss":3343,"Ġsupper":3344,"Ġaffairs":3345,"Ġexer":3346,"Ġdespair":3347,"onsieur":3348,"Ġthreat":3349,"Ġbold":3350,"Ġhonest":3351,"Ġstreets":3352,"Ġdirectly":3353,"eds":3354,"Ġyork":3355,"Ġnearer":3356,"Ġhole":3357,"Ġmistress":3358,"ik":3359,"imate":3360,"Ġseized":3361,"Ġgrowing":3362,"Ġsufficient":3363,"ude":3364,"Ġwed":3365,"Ġgh":3366,"icated":3367,"thur":3368,"Ġcontrary":3369,"Ġsearch":3370,"Ġsam":3371,"Ġcatch":3372,"vation":3373,"Ġgathered":3374,"Ġende":3375,"Ġbir":3376,"antic":3377,"Ġow":3378,"Ġcit":3379,"Ġusually":3380,"Ġreceive":3381,"Ġunf":3382,"Ġwatching":3383,"yn":3384,"Ġmoving":3385,"Ġremarked":3386,"hens":3387,"Ġmarch":3388,"Ġhills":3389,"Ġeurope":3390,"lished":3391,"Ġshr":3392,"Ġfavour":3393,"Ġmovement":3394,"Ġseason":3395,"Ġlod":3396,"night":3397,"Ġdign":3398,"Ġreck":3399,"Ġharm":3400,"Ġimagine":3401,"bec":3402,"Ġpossession":3403,"bly":3404,"rid":3405,"Ġprove":3406,"Ġprocess":3407,"Ġinstance":3408,"Ġengaged":3409,"ception":3410,"ocked":3411,"Ġdeb":3412,"Ġputting":3413,"ails":3414,"Ġauthority":3415,"Ġaut":3416,"ergy":3417,"Ġaside":3418,"Ġbrothers":3419,"Ġpulled":3420,"eer":3421,"Ġstones":3422,"Ġjer":3423,"Ġmas":3424,"Ġfarm":3425,"Ġworking":3426,"Ġadvantage":3427,"Ġyo":3428,"Ġtwice":3429,"uls":3430,"Ġproved":3431,"Ġrate":3432,"Ġdifference":3433,"hold":3434,"Ġsolemn":3435,"ky":3436,"Ġweight":3437,"Ġdoors":3438,"itable":3439,"agn":3440,"Ġfamiliar":3441,"hy":3442,"por":3443,"Ġmonsieur":3444,"Ġspect":3445,"Ġflew":3446,"father":3447,"mend":3448,"upon":3449,"Ġplayed":3450,"Ġsympath":3451,"Ġhaven":3452,"Ġaware":3453,"Ġdistant":3454,"theless":3455,"Ġholy":3456,"Ġmoments":3457,"Ġtest":3458,"Ġamount":3459,"Ġcolor":3460,"Ġaddress":3461,"Ġinteresting":3462,"known":3463,"Ġwore":3464,"Ġshame":3465,"Ġdogs":3466,"race":3467,"Ġarthur":3468,"Ġbusy":3469,"Ġexplained":3470,"Ġbull":3471,"Ġdi":3472,"Ġnamed":3473,"Ġmyster":3474,"Ġemper":3475,"Ġthorough":3476,"Ġtongue":3477,"bes":3478,"hest":3479,"Ġmeasure":3480,"ulous":3481,"Ġconfidence":3482,"enance":3483,"Ġworked":3484,"Ġbrit":3485,"bers":3486,"Ġliter":3487,"Ġnecessity":3488,"Ġofficer":3489,"Ġexcellent":3490,"can":3491,"ker":3492,"yet":3493,"illa":3494,"sued":3495,"Ġtakes":3496,"Ġnames":3497,"Ġseated":3498,"Ġindian":3499,"Ġsimilar":3500,"Ġendeav":3501,"Ġsplendid":3502,"lv":3503,"Ġwid":3504,"Ġunivers":3505,"Ġthrow":3506,"Ġdisappeared":3507,"Ġsuf":3508,"Ġdrive":3509,"Ġaud":3510,"Ġimper":3511,"Ġpresident":3512,"Ġearl":3513,"Ġale":3514,"Ġunknown":3515,"Ġsupport":3516,"Ġmagic":3517,"mitted":3518,"Ġwil":3519,"Ġgods":3520,"Ġsmoke":3521,"Ġagreed":3522,"Ġterror":3523,"Ġartic":3524,"Ġliberty":3525,"ford":3526,"Ġhearing":3527,"Ġfranc":3528,"ulation":3529,"Ġfortun":3530,"Ġprisoner":3531,"hib":3532,"Ġpowers":3533,"Ġcompanions":3534,"asc":3535,"Ġstorm":3536,"terday":3537,"Ġproduced":3538,"zy":3539,"Ġstars":3540,"Ġwitness":3541,"Ġpard":3542,"Ġspan":3543,"Ġcoast":3544,"Ġperform":3545,"Ġdiscover":3546,"Ġbid":3547,"Ġvir":3548,"Ġbrand":3549,"Ġnaturally":3550,"road":3551,"Ġworks":3552,"Ġmighty":3553,"Ġspirits":3554,"Ġrepresent":3555,"rose":3556,"Ġevidence":3557,"Ġworthy":3558,"Ġdull":3559,"umph":3560,"Ġwicked":3561,"these":3562,"Ġamaz":3563,"Ġwants":3564,"lo":3565,"Ġcool":3566,"Ġclaim":3567,"Ġpersu":3568,"Ġfalling":3569,"Ġdrove":3570,"Ġrare":3571,"Ġterms":3572,"Ġpointed":3573,"Ġgift":3574,"Ġcontent":3575,"Ġinstantly":3576,"every":3577,"Ġsought":3578,"Ġdwell":3579,"Ġdesign":3580,"soci":3581,"Ġknees":3582,"Ġkeeping":3583,"Ġofficers":3584,"Ġparent":3585,"Ġforms":3586,"Ġdor":3587,"alous":3588,"were":3589,"Ġfinger":3590,"Ġoccurred":3591,"isc":3592,"unch":3593,"Ġwaters":3594,"ruction":3595,"Ġtravel":3596,"Ġceased":3597,"Ġpaused":3598,"Ġdiamond":3599,"mar":3600,"Ġol":3601,"iles":3602,"Ġteeth":3603,"Ġble":3604,"Ġrat":3605,"umn":3606,"Ġtriumph":3607,"Ġemperor":3608,"pap":3609,"Ġpair":3610,"Ġgree":3611,"Ġyield":3612,"Ġshown":3613,"Ġprinciple":3614,"Ġyesterday":3615,"Ġaug":3616,"iding":3617,"Ġupper":3618,"Ġlabor":3619,"Ġgroup":3620,"Ġgle":3621,"Ġfailed":3622,"Ġpill":3623,"Ġaffair":3624,"Ġrequired":3625,"Ġexample":3626,"Ġfruit":3627,"Ġentertain":3628,"Ġamerica":3629,"ese":3630,"using":3631,"Ġlies":3632,"Ġinhab":3633,"Ġbask":3634,"asm":3635,"Ġinn":3636,"ental":3637,"arther":3638,"Ġunto":3639,"Ġrooms":3640,"Ġforeign":3641,"even":3642,"Ġcases":3643,"Ġali":3644,"Ġreport":3645,"Ġbuy":3646,"Ġrocks":3647,"Ġorgan":3648,"Ġexcit":3649,"Ġparticularly":3650,"Ġhom":3651,"Ġhunt":3652,"Ġhuge":3653,"usted":3654,"Ġpossibly":3655,"Ġpriest":3656,"Ġintended":3657,"Ġdance":3658,"Ġmilk":3659,"Ġpossessed":3660,"Ġsatisfaction":3661,"Ġcarrying":3662,"Ġunhapp":3663,"Ġdouble":3664,"stand":3665,"acle":3666,"lessly":3667,"Ġmajesty":3668,"Ġsinging":3669,"Ġsoftly":3670,"Ġmentioned":3671,"Ġproof":3672,"Ġhearts":3673,"Ġarrange":3674,"Ġshouted":3675,"Ġfreedom":3676,"Ġfarther":3677,"attered":3678,"Ġder":3679,"angers":3680,"Ġmoral":3681,"Ġsucceeded":3682,"room":3683,"ival":3684,"Ġneighbour":3685,"Ġtend":3686,"Ġtele":3687,"Ġgives":3688,"Ġelect":3689,"Ġdrop":3690,"Ġpaint":3691,"Ġga":3692,"Ġcuri":3693,"because":3694,"Ġfet":3695,"Ġinvent":3696,"Ġgently":3697,"Ġprogress":3698,"Ġrule":3699,"cer":3700,"Ġassoci":3701,"Ġcabin":3702,"Ġpounds":3703,"Ġotherwise":3704,"Ġeliz":3705,"Ġrecord":3706,"Ġdreadful":3707,"Ġexcitement":3708,"iance":3709,"Ġcard":3710,"esh":3711,"Ġbob":3712,"Ġregret":3713,"Ġpapers":3714,"Ġber":3715,"Ġvig":3716,"Ġpowerful":3717,"Ġfairy":3718,"Ġevents":3719,"mond":3720,"would":3721,"reg":3722,"Ġbore":3723,"Ġprefer":3724,"Ġjoined":3725,"worth":3726,"Ġadvice":3727,"Ġadvanced":3728,"Ġsuffering":3729,"Ġpos":3730,"iments":3731,"Ġinstinct":3732,"Ġinterested":3733,"Ġsheep":3734,"Ġunfortun":3735,"Ġfourth":3736,"Ġhidden":3737,"Ġbirth":3738,"Ġfully":3739,"illy":3740,"Ġplat":3741,"Ġvoices":3742,"Ġinterv":3743,"Ġawful":3744,"Ġreligion":3745,"Ġexplain":3746,"Ġgrief":3747,"Ġshel":3748,"Ġpresented":3749,"Ġclearly":3750,"Ġgather":3751,"Ġkey":3752,"Ġbrill":3753,"Ġleading":3754,"yer":3755,"Ġaband":3756,"Ġobey":3757,"Ġchest":3758,"Ġpolice":3759,"Ġafford":3760,"Ġseventy":3761,"Ġcart":3762,"Ġstuff":3763,"Ġimpat":3764,"Ġsteam":3765,"Ġresolved":3766,"Ġbor":3767,"Ġhence":3768,"Ġsen":3769,"ading":3770,"acious":3771,"Ġclever":3772,"Ġdemanded":3773,"inal":3774,"Ġros":3775,"Ġshining":3776,"Ġdesired":3777,"Ġconditions":3778,"Ġconsiderable":3779,"Ġfields":3780,"Ġwag":3781,"Ġjames":3782,"istic":3783,"ighed":3784,"Ġfox":3785,"Ġneeded":3786,"Ġcro":3787,"Ġyard":3788,"Ġserved":3789,"Ġexcited":3790,"Ġshoot":3791,"pir":3792,"ture":3793,"Ġcred":3794,"Ġcord":3795,"Ġjew":3796,"Ġimportance":3797,"Ġpictures":3798,"rant":3799,"asant":3800,"Ġep":3801,"Ġinformation":3802,"Ġride":3803,"Ġshare":3804,"Ġconqu":3805,"ortion":3806,"Ġundert":3807,"Ġcalling":3808,"Ġindians":3809,"Ġships":3810,"Ġseventeen":3811,"Ġcrit":3812,"Ġcharles":3813,"ternal":3814,"ole":3815,"Ġmemb":3816,"Ġmerch":3817,"Ġsprang":3818,"don":3819,"Ġtask":3820,"Ġcouple":3821,"Ġimagination":3822,"Ġtype":3823,"Ġfierce":3824,"Ġhosp":3825,"Ġwilling":3826,"Ġperceived":3827,"Ġcountenance":3828,"Ġcuriosity":3829,"bar":3830,"Ġing":3831,"llen":3832,"Ġnodd":3833,"abel":3834,"Ġstead":3835,"Ġdawn":3836,"iest":3837,"ett":3838,"ams":3839,"Ġsalt":3840,"Ġcitiz":3841,"Ġhither":3842,"Ġslave":3843,"Ġsooner":3844,"Ġdevil":3845,"asped":3846,"Ġcompletely":3847,"hus":3848,"Ġmult":3849,"Ġfold":3850,"Ġabsolutely":3851,"Ġanybody":3852,"Ġappl":3853,"Ġhorri":3854,"Ġextraord":3855,"Ġbodies":3856,"uced":3857,"Ġtight":3858,"Ġrad":3859,"Ġlock":3860,"Ġrefused":3861,"Ġsuffered":3862,"iot":3863,"Ġsigh":3864,"ette":3865,"Ġmyst":3866,"Ġcrime":3867,"Ġoccupied":3868,"Ġdying":3869,"asons":3870,"Ġfeat":3871,"Ġenv":3872,"Ġdism":3873,"Ġnevertheless":3874,"Ġactually":3875,"Ġmodern":3876,"Ġmile":3877,"Ġregarded":3878,"Ġdaily":3879,"Ġspend":3880,"Ġaccident":3881,"Ġcottage":3882,"sie":3883,"Ġbay":3884,"Ġsunday":3885,"ulf":3886,"Ġsuperior":3887,"Ġwelcome":3888,"Ġoce":3889,"Ġbrain":3890,"Ġbetr":3891,"ips":3892,"Ġavoid":3893,"Ġrapidly":3894,"Ġcy":3895,"ization":3896,"Ġhorror":3897,"gment":3898,"Ġhate":3899,"Ġdur":3900,"Ġclub":3901,"Ġdiss":3902,"Ġflight":3903,"Ġedward":3904,"Ġbrief":3905,"Ġuns":3906,"gers":3907,"mas":3908,"Ġsize":3909,"Ġdun":3910,"resp":3911,"Ġworst":3912,"Ġmidst":3913,"fl":3914,"any":3915,"vert":3916,"Ġpoints":3917,"Ġcorre":3918,"Ġsuggested":3919,"Ġsour":3920,"Ġodd":3921,"ater":3922,"ability":3923,"ishop":3924,"Ġinstr":3925,"ission":3926,"nor":3927,"Ġmaint":3928,"Ġrelations":3929,"Ġcrossed":3930,"Ġcult":3931,"Ġtrade":3932,"Ġsmith":3933,"Ġstepped":3934,"Ġlands":3935,"Ġdriven":3936,"Ġeducation":3937,"Ġain":3938,"Ġpicked":3939,"Ġdozen":3940,"Ġtempt":3941,"Ġinquir":3942,"ially":3943,"Ġtaught":3944,"Ġscience":3945,"Ġresist":3946,"Ġninet":3947,"Ġsty":3948,"Ġdeck":3949,"acks":3950,"Ġpolitical":3951,